<x-mail::message>
Поштовани/а {{ $user->name }},

Поводом Ваше пријаве на {{ mb_strtolower($jobPosition->competition?->tip_konkursa) }} конкурс у органу: {{ $jobPosition->governmentBody?->name }} и за попуњавање радног места, радно место под редним бројем {{ $jobPosition->sequence_number }}: {{ $jobPosition->position_name }}, у звању {{ $jobPosition->rank?->name }}, са седиштем {{ $jobPosition->workLocation?->name }}, обавештавамо Вас да је пријави додељена шифра: **{{ $application?->candidate_code }}**.

Сагласно члану 15. Уредбе о интерном и јавном конкурсу за попуњавање радних места у државним органима („Сл. гласник РС", бр. 2/19, 67/21), приликом предаје пријаве на конкурс, пријава добија шифру под којом подносилац пријаве учествује у даљем изборном поступку, па је потребно да је чувате, с тога Вас молимо да исту имате код себе приликом тестирања.

Свака поднета пријава, без обзира да ли је исправна или не, добија шифру.

Срдачан поздрав,<br>
{{ $jobPosition->governmentBody?->name }}
</x-mail::message>
